{
    "volumen_id": "PAED-V12",
    "secciones": [
        {
            "tipo": "Buzón del Lector",
            "pagina": 4,
            "entradas": [
                {
                    "remitente": "Profr. Guillermo Mendoza Aragón",
                    "ubicacion": "Yautepec, Mor.",
                    "destinatario": "Mtro. Benito Guillén",
                    "mensaje": "Estimado Mtro. Benito Guillén: Por medio de esta carta le estoy enviando saludos y deseos de bienestar para usted y su familia. Me invaden sentimientos también de envidia por su campo de trabajo, de admiración por la fuerza de voluntad en el estudio y su dedicación a las actividades educativas. Le agradezco el valioso material que nos hace llegar con su revista Paedagogium. Yo creo que la humanidad siempre va a ser la misma; para mí la diferencia en la gente la hace la EDUCACIÓN. Mtro. Guillén, si puedo servir en algo, cuénteme como su colaborador."
                },
                {
                    "remitente": "Magdalena Olazcoaga Rodríguez",
                    "institucion": "Centro Universitario Patria",
                    "asunto": "Primer Encuentro Nacional de Estudiantes",
                    "mensaje": "Los felicito por la estupenda idea de organizar el Primer Encuentro Nacional de Estudiantes... ya que es un estupendo espacio para que los estudiantes demos a conocer nuestras inquietudes. También me permito felicitarlos por la organización de tal evento. En cuanto al costo de recuperación, me pareció una cantidad que realmente resultó simbólica."
                },
                {
                    "remitente": "Nuria Ivonne Quezada Martínez",
                    "perfil": "Estudiante de Pedagogía del 3er cuatrimestre",
                    "mensaje": "Buenos días a todas las personas que contribuyen a la reflexión... El motivo de mi correo es: 1° Felicitarlos por la asombrosa labor que están realizando. 2° Para pedirles mayor información sobre como puedo colaborar con ustedes. Soy una estudiante de Pedagogía del 3er cuatrimestre la cual se ha dado cuenta que hay muchas cosas que hacer en este ámbito."
                }
            ]
        },
        {
            "tipo": "Buzón del Lector",
            "pagina": 4,
            "entradas": [
                {
                    "remitente": "Profr. Guillermo Mendoza Aragón",
                    "ubicacion": "Yautepec, Mor.",
                    "destinatario": "Mtro. Benito Guillén",
                    "mensaje": "Estimado Mtro. Benito Guillén: Por medio de esta carta le estoy enviando saludos y deseos de bienestar para usted y su familia. Me invaden sentimientos también de envidia por su campo de trabajo, de admiración por la fuerza de voluntad en el estudio y su dedicación a las actividades educativas. Le agradezco el valioso material que nos hace llegar con su revista Paedagogium. Yo creo que la humanidad siempre va a ser la misma; para mí la diferencia en la gente la hace la EDUCACIÓN. Mtro. Guillén, si puedo servir en algo, cuénteme como su colaborador."
                },
                {
                    "remitente": "Magdalena Olazcoaga Rodríguez",
                    "institucion": "Centro Universitario Patria",
                    "asunto": "Primer Encuentro Nacional de Estudiantes",
                    "mensaje": "Los felicito por la estupenda idea de organizar el Primer Encuentro Nacional de Estudiantes... ya que es un estupendo espacio para que los estudiantes demos a conocer nuestras inquietudes. También me permito felicitarlos por la organización de tal evento. En cuanto al costo de recuperación, me pareció una cantidad que realmente resultó simbólica."
                },
                {
                    "remitente": "Nuria Ivonne Quezada Martínez",
                    "perfil": "Estudiante de Pedagogía del 3er cuatrimestre",
                    "mensaje": "Buenos días a todas las personas que contribuyen a la reflexión... El motivo de mi correo es: 1° Felicitarlos por la asombrosa labor que están realizando. 2° Para pedirles mayor información sobre como puedo colaborar con ustedes. Soy una estudiante de Pedagogía del 3er cuatrimestre la cual se ha dado cuenta que hay muchas cosas que hacer en este ámbito."
                }
            ]
        },
        {
            "tipo": "Cuestiones Quodlibetales",
            "titulo": "Sobre el vocablo pedagogía",
            "autor": "Enrique Moreno y de los Arcos",
            "paginas": "5-7",
            "cuerpo_texto": "Estamos, en mi opinión, sufriendo una crisis, y creo que esta crisis deriva de una cosa fundamental: de la falta del aprecio que tenemos los que nos dedicamos a estas disciplinas, por un lado, al lenguaje, y por otro, a la historia. La ignorancia parece invadir nuestro campo. Lo que expondré aquí es el fruto de muchos años de investigación. Hay un muy conocido pedagogo francés contemporáneo, Gastón Mialaret, que de repente alborozadamente nos dice que se acabó la pedagogía y que de aquí en adelante se llama atinadamente Ciencias de la Educación. Argumenta que la etimología no es extraña a esta situación; dice que el pedagogo en la antigüedad es el esclavo que lleva a los niños al maestro. Pero de hecho, la palabra pedagogía apareció mucho más tarde según él. De acuerdo con Mialaret, entonces, la palabra pedagogía es prácticamente renacentista y obviamente no tuvo la curiosidad de revisar sus propias afirmaciones. Como todos sabemos, al fundarse las escuelas en la Grecia clásica se crea la figura del pedagogo. Desde la época clásica tenemos perfectamente claro que cuando hablamos de didáctica estamos hablando de enseñanza y cuando hablamos de pedagogía estamos hablando de educación. En el Orestes de Eurípides está la palabra pedagogía. En el Timeo de Platón está la palabra pedagogía como sinónimo de educación. También la encontramos en Plutarco. En los padres griegos de la Iglesia, la palabra tuvo larga vida. Si es un hecho que la palabra pedagogía se perdió, no entró a las lenguas vernáculas de Occidente. Intentaré explicar por qué. En todo lo que es el oriente griego, la palabra pedagogía y la institución del pedagogo siguieron adelante sin mayores problemas. No entró, en cambio, a las lenguas vernáculas romances de Occidente por una cuestión lingüística. En Grecia se empezaba a llamar paidagogeion a la escuela, el lugar de los pedagogos. Cuando la institución llegó a Roma, simplemente se latinizó el vocablo: paedagogus y el nombre de escuela se convirtió en paedagogium. Como el plural de paedagogium es paedagogia, la palabra no podía significar educación; significaba 'escuelas'. La palabra ingresó al español, portugués, italiano, francés, alemán y ruso, pero no ingresó al inglés. Los angloparlantes no pueden distinguir entre education (el fenómeno) y Education (la disciplina). Por eso Dewey tiene que decir 'ciencias de la educación'. El primer tratado de pedagogía que yo encuentro es el de Kant, Sobre pedagogía. Kant tuvo que impartir en cuatro ocasiones un curso de pedagogía. Kant dice dos cosas importantes: que es preciso que la pedagogía sea una disciplina/ciencia y establece el carácter experimental de la misma. La discusión se encuentra ya sistematizada en su sucesor, Herbart, quien establece que la pedagogía es una ciencia apoyada en la ética y la psicología. Natorp, en contra de Herbart, sostiene que la pedagogía se debe apoyar en toda la filosofía. Esta noción de la pedagogía social plantea una concepción social del hombre. Participa Dilthey, quien en una primera instancia niega la posibilidad de una ciencia pedagógica universal, pero después se retracta. Nuestro problema ha derivado del problema idiomático de los anglosajones. Al traducir textos del inglés, los traductores no logran distinguir cuándo se habla de educación como fenómeno y cuándo como disciplina. Estamos perdiendo el vocablo pedagogía en las postrimerías del siglo XX. Tenemos que ser precavidos de no abandonar nuestra propia tradición cultural sólo porque no coincide con la del país más poderoso de la tierra.",
            "referencias": [
                "M. Debesse y G. Mialaret, Introducción a la pedagogía",
                "Immanuel Kant, Sobre pedagogía",
                "Johann Friedrich Herbart",
                "Paul Natorp",
                "Wilhelm Dilthey"
            ]
        },
        {
            "tipo": "Paideia",
            "titulo": "El oficio del pedagogo",
            "autor": "Benito Guillén Niemeyer",
            "paginas": "8-11",
            "cuerpo_texto": "Este trabajo tiene la finalidad de presentar algunas reflexiones en torno al ser pedagogo, no sólo desde la perspectiva ocupacional, sino comprendiendo la totalidad de lo que significa esta elección profesional. Entiendo al pedagogo como el profesional que estudia de manera sistemática y científica el fenómeno educativo, lo cual le habilita para intervenir eficaz y eficientemente en ese proceso. El oficio de pedagogo es una actividad intelectual que implica la aproximación de forma científica a la realidad. Los aspectos del oficio que clasificaré son: 1° Científico: Una tarea asociada al oficio es la explicación científica de la realidad. Nuestra disciplina enfrenta la diversidad de paradigmas. La controversia entre Pedagogía y Ciencias de la Educación representa diferentes enfoques epistemológicos. Durante una época fue útil el traslado de teorías de la sociología y psicología, pero hoy enfrentamos una parálisis teórica. No basta enseñar cursos de metodología como recetas; se torna imperioso formar en la estructura del razonamiento científico. El ser pedagogo implica un conocimiento de la epistemología, matemáticas, estadística y diversas técnicas de investigación. 2° Técnico: La técnica es la aplicación del conocimiento científico a momentos y lugares específicos. Se refleja en la planeación curricular, institucional, de clase, desarrollo de materiales, diseño de escenarios y evaluación. 3° Humanista: El hombre es el fin último de la actividad. El pedagogo no puede abstraerse de su vocación humanista; su preocupación es ética, estética y filosófica. Debe ser un hombre culto, informado del acontecer científico y cultural. 4° Agente de cambio: Es un compromiso con el mejoramiento de la vida social. Ante el horror de la miseria y la injusticia, el pedagogo debe actuar como individuo activo en la transformación. El oficio es vocación de utopía. 5° Profesional: Como profesional, el pedagogo vive de su trabajo. Su actividad es diversificada: planeación, evaluación, capacitación en empresas, diseño de mensajes en medios y participación en la política educativa. Finalmente, ejercer el oficio de pedagogo es una de las actividades más altas. El pedagogo es un científico, técnico, intelectual, humanista, agente de cambio y profesional; todo ello es incluyente.",
            "conceptos_clave": [
                "Eficacia y eficiencia",
                "Razón científica",
                "Práctica comprometida",
                "Utopía social"
            ],
            "notas_referencia": [
                "Teresita Durán Ramos, 'Perspectiva convergente'",
                "Benito Guillén, 'Razonamiento científico'"
            ]
        },
        {
            "tipo": "Enseñar y aprender",
            "titulo": "De la Paideia al E-Learning: Reflexiones sobre la formación del pedagogo",
            "autor": "David René Thierry García",
            "paginas": "12-15",
            "cuerpo_texto": "La educación no es más que la materia de la pedagogía... la pedagogía es intermitente, la educación continua (Durkheim). En los orígenes, la Paideia integraba el modelo de ser humano. Hoy, factores políticos y económicos impulsan modificaciones. Recientemente, la UNESCO invitó a Edgar Morin a reflexionar sobre cómo educar para un futuro sostenible. La tarea de la pedagogía en el siglo XXI implica una reforma profunda. Debemos proporcionar formación teórica sólida, lenguajes técnicos y una formación transdisciplinaria. Barnett advierte que la educación superior produce competencias, pero estas se cuestionan con facilidad. La formación debe retomar la espiral información-formación-transformación. En la era de la información, el pedagogo debe ser gestor de información; en la economía del conocimiento, constructor de saberes; en la sociedad del conocimiento, agente de cambio. La educación formal compite con la 'escuela paralela' de los medios masivos. La pedagogía debe desarrollar potencialidades para que se conviertan en capacidades. Debemos aprender cómo se aprende. Muchos apuestan al E-Learning, pero esto implica el riesgo de desvincular al individuo de su realidad real. El pedagogo debe estar capacitado para el diseño instruccional, legitimando su profesión como la persona que más sabe de la enseñanza. Su función como asesor es vital en la transición de la teoría a la práctica. Debe distinguir entre conocimiento e información. El profesor del pedagogo debe ser una persona reflexiva, un tutor que haga autónomos a sus estudiantes.",
            "menciones_clave": [
                "Durkheim",
                "Edgar Morin",
                "UNESCO",
                "Barnett",
                "Werner Jaeger"
            ],
            "conceptos_indexables": [
                "Paideia",
                "E-Learning",
                "Diseño instruccional",
                "Escuela paralela",
                "Sociedad del conocimiento"
            ]
        },
        {
            "tipo": "Diferencia",
            "titulo": "El papel de las pedagogas y los pedagogos en las IES",
            "autor": "Josefina Rubí Piña",
            "paginas": "16-17",
            "cuerpo_texto": "Respecto a la profesionalización nos encontramos con una falta de nitidez en la definición de funciones. Es importante que el pedagogo demuestre su utilidad social. Nuestras funciones abarcan planeación, diseño, asesoramiento e investigación. Nuestro campo son todos los ámbitos, pero nuestra intervención es mayormente indirecta sobre los marcos institucionales. El desarrollo del país depende de la capacidad del sistema de educación superior para producir conocimientos competitivos. Esto reclama capacidades para el procesamiento crítico de información. Debemos flexibilizar recorridos curriculares y erosionar moldes clásicos de las profesiones. L@s pedagog@s desarrollan diseño curricular y formación docente. Debemos estudiar lo que para nosotros es zona de ignorancia: los saberes propios de las otras disciplinas con las que entramos en contacto.",
            "conceptos_clave": [
                "IES",
                "Profesionalización",
                "Diseño curricular",
                "Procesamiento crítico"
            ]
        },
        {
            "tipo": "Crecer",
            "titulo": "Ser profesional de la educación...",
            "autor": "Teresita Durán Ramos",
            "paginas": "18-20",
            "cuerpo_texto": "Nuestra tarea es atender la complejidad del fenómeno educativo. Ser profesional de la educación es perseguir una utopía. La educación tiene lugar en diversos ámbitos: familia, grupo social, comunidad religiosa, laboral, hospital, medios de comunicación y el Estado. La verdadera tarea es acordar de qué educación estamos hablando para alcanzar altos niveles de humanización. La educación es el proceso mediante el cual el hombre se transforma en persona. Lograr construir nuestra identidad profesional es central. Diferenciamos enseñanza (trasmisión de lo conocido) de educación (proceso formativo complejo). Un pedagogo no es exclusiva ni necesariamente un docente. Debemos equilibrar la formación en los ámbitos filosófico, científico, metodológico y técnico. La educación posee un doble carácter: reproductor y productor. En la Sociedad del Conocimiento, la mayor capacidad debe ser seleccionar qué información convertir en conocimiento.",
            "menciones_clave": [
                "Gadamer",
                "Tomás Moro",
                "Moreno y de los Arcos",
                "Abbagnano"
            ],
            "conceptos_clave": [
                "Utopía",
                "Humanización",
                "Identidad profesional",
                "Sociedad del Conocimiento"
            ]
        },
        {
            "tipo": "Reseña de Evento",
            "titulo": "Primer Encuentro Nacional de Estudiantes de Pedagogía",
            "autor": "Karla García y Sandra Segovia",
            "paginas": "22-23",
            "cuerpo_texto": "Los días 23, 24 y 25 de mayo, PAEDAGOGIUM organizó este encuentro en la Universidad Mundo Maya (Villahermosa). Llegaron más de 700 estudiantes de 40 instituciones y se recibieron más de 60 ponencias. El evento fue inaugurado por el rector Rosendo García y el gobernador Manuel Andrade Díaz. Los estudiantes discutieron temas profesionales en 21 mesas de trabajo. Se impartieron talleres de pruebas psicométricas, planeación y gestión, además de actividades culturales y un rally pedagógico. Fue un espacio de unión entre colegas y orgullo universitario.",
            "lugares_clave": [
                "Villahermosa",
                "Universidad Mundo Maya"
            ],
            "instituciones": [
                "PAEDAGOGIUM",
                "CENEVAL",
                "Universidades Estatales"
            ]
        },
        {
            "tipo": "Diversitas",
            "titulo": "El campo laboral del pedagogo: retos y perspectivas",
            "autor": "María del Carmen Bernal G.",
            "paginas": "24-25",
            "cuerpo_texto": "La Pedagogía tiene presencia en todos los ambientes socioprofesionales. En las empresas el activo más importante es la persona. Las instituciones esperan gestores del conocimiento e innovadores. Los ámbitos por conquistar incluyen museos, hospitales, empresas y ONGs. En la tecnología educativa, el rol es de mediador. En la empresa, la labor pedagógica es necesaria para el perfeccionamiento humano. Se requieren expertos en formación humana y para el trabajo siguiendo los pilares de la UNESCO, promoviendo formación técnica y moral.",
            "menciones_clave": [
                "Ricardo Gracia",
                "Alfredo Furlan",
                "UNESCO"
            ],
            "conceptos_clave": [
                "Pedagogía empresarial",
                "Gestión del conocimiento",
                "Mediador tecnológico",
                "Perfeccionamiento humano"
            ]
        },
        {
            "tipo": "Educación y Pedagogía",
            "titulo": "Educación, pedagogía y formación de pedagogos",
            "autor": "Roberto Caballero",
            "paginas": "26-27",
            "cuerpo_texto": "Entiendo por educación: un hecho humano, social, intencionado, con la meta de formar hombres dentro de valores positivos. La cultura es la materia prima. Entiendo por pedagogía: el pensamiento ordenado acerca de la educación; un pensamiento sistemático y reflexivo. Al ser la educación el fenómeno y la pedagogía el estudio, el fenómeno condiciona el campo. Esto abre tres áreas necesarias en cualquier plan de estudios: la filosófica (fines), la técnica (reglas de acción) y la científica (explicación del acontecer).",
            "conceptos_clave": [
                "Hecho humano",
                "Pensamiento sistemático",
                "Área filosófica",
                "Área técnica",
                "Área científica"
            ]
        },
        {
            "tipo": "Oblectatio",
            "titulo": "Los jóvenes tienen la palabra: el papel del pedagogo en el siglo XXI",
            "autor": "María de Jesús Mondragón y Karla Rosado",
            "paginas": "28-30",
            "cuerpo_texto": "El siglo XXI nos reta a redefinir valores de familia y escuela. El pedagogo debe identificar y proponer experiencias alternativas, incluyendo calidad educativa y gestión descentralizada. Existe un divorcio entre requerimientos laborales y planes de estudio; la escuela ya no tiene la exclusividad en la trasmisión de datos frente a empresas y medios. El pedagogo está capacitado para diagnóstico, planeación, organización e investigación de problemas de aprendizaje. Debemos reivindicar la función social del pedagogo y plantearnos: ¿Qué sujeto queremos formar?",
            "menciones_clave": [
                "David Casares",
                "Carlos Zarzar"
            ],
            "conceptos_clave": [
                "Aldea global",
                "Gestión descentralizada",
                "Función social",
                "Problemas de aprendizaje"
            ]
        }
    ]
}